<div class="content">
    <div class="preamble">
	<h1>დამატებითი წესები და შეთანხმებები</h1>
	<p>
	    <em>
		როცა მაღალთ მატერიას მისცეს ფორმა, მაშინვე იგრძნეს ის,
		რის გამოც ამას „გარიგება“ ეწოდა — ინდივიდუალური
		კონტროლი დაკარგეს.
	    </em>
	</p>
    </div>

    <p>
	უკეთესი თამაშისთვის, სესია 0-ზე შევთანხმდით შემდეგ დამატებით წესებზე:
    </p>

    <h2>ქმედების წამზომი</h2>

    <p>
	ბრძოლის დროს, მოთამაშეს 15 წამი აქვს თავისი ქმედების
	გადასაწყვეტად. თუ DM-ს კითხვებს დაუსვამს, ეს დრო 1 წუთამდე
	იზრდება. თუ ამ დროის განმავლობაში მოთამაშე ვერ გადაწყვეტს
	თავის ქმედებას, იგი სვლას ტოვებს.
    </p>

    <h2>დაძაბულობა</h2>

    <p>
	დაძაბულობის გამოსახატავად ვიყენებთ Tension Pool სისტემას,
    რომლის შესახებ დეტალური ინფორმაცია შეგიძლიათ იხილოთ <a
    href="https://theangrygm.com/wp-content/uploads/The-Tension-Pool.pdf">ამ
    pdf-ში</a>. სისტემა შემოღებულია იმ მიზნით, რომ ავაჩქაროთ ნელი
    მომენტები თავგადასავლების დროს და მეტი რისკი და ხალისი შევმატოთ
    თამაშს.
    </p>
</div>
