<div class="content">
    <div class="preamble">
	<h2>ღვთაებათა შესახებ</h2>
	<p>
	    <em>
		მინახავს ხალხი, ვინც თავისი შნოთი და მეობით იმდენად
		ამაყობს, რომ ღვთაების კალთიდან არ უნდა არანაირად
		ჩამოსხდომა. ზიზღისმომგვრელნი არიან ისინი, ვინც ვერ ხვდებიან,
		რომ ღვთაებანი მათს მოსაფერებლად არ შეუქმნიათ მაღალთ.
	    </em>
	</p>
    </div>

    <p>
	ტრობას ტერიტორიაზე ცნობენ ექვს ძირითად ღვთაებას. მათ გარდა,
	არსებობენ მაღალი ღვთაებები და ნახევარღმერთები. ეს უკანასკნელნი
	გაცილებით უფრო ადგილობრივნი არიან — მათი სახელი შეიძლება რაღაც
	რეგიონის იქით არ იცოდნენ.
    </p>

    <p>
	სულ არსებობს ოთხი წმინდა ასპექტი: ალი/ქაოსი, გონება/წესრიგი,
	სიკეთე და ბოროტება. დასავლეთში პირველი ორი ასპექტი ალისა და
	გონების წმინდა ტყუპების მითის მიხედვით არის წარმოდგენილი, ხოლო
	აღმოსავლეთში მაგიური სწავლისა და შემეცნების მიერ შერქმეული
	სახელებით არის ცნობილი. ცნობილი ღვთაებები არიან:
    </p>

    <ol>
	<li>
	    <b>იკარიუსი</b> — ომის, ბრძოლისა და რისხვის ღვთაება
	    (<em>ალი/ქაოსი</em>).
	</li>
	<li>
	    <b>ვანალიანი</b> — თავდაცვისა და მკურნალობის ღვთაება
	    (<em>ალი/ქაოსი</em>).
	</li>
	<li>
	    <b>სატენონი</b> — გაკვირვების, შემოქმედებისა და შეცნობის
	    ღვთაება (<em>ალი/ქაოსი</em>).
	</li>
	<li>
	    <b>ევენიდი</b> — მომავლის ხედვისა და განჭვრეტის,
	    მსჯელობისა და კვლევის ღვთაება (<em>გონება/წესრიგი</em>).
	</li>
	<li>
	    <b>მიაკონი</b> — დღეგრძელობის, ოჯახისა და ნაყოფიერების
	    ღვთაება (<em>გონება/წესრიგი</em>).
	</li>
	<li>
	    <b>ლინუა</b> — თანადგომის, დახმარებისა და მხარდაჭერის
	    ღვთაება (<em>გონება/წესრიგი</em>).
	</li>
    </ol>
</div>

