<div class="r">
    <div class="preamble">
	<h1>კეთილი იყოს თქვენი მობრძანება ტრობაში.</h1>
    </div>

    <p>
	ტრობა არის დიდი კონტინენტი, რომელიც მოიცავს ოთხ ქვეყანას: ზონდთა კავშირს, ზრეთს, იდილიასა და ტონეთს.
    </p>

    <h2>კამპანიის შესავალი</h2>

    <p>
	ამჟამად მესამე ერის 320 წელია. მსოფლიო საუკუნეების წინ მომხდარ დიდ კატაკლიზმურ მოვლენას, რომელსაც დიდ დასჯას უწოდებენ, ვერ ინელებს. ეპიცენტრში მოყოლილი იდილია ყველაზე მეტად დაზარალდა. ქვეყნის აღმოსავლეთი მხარე კონტინეტს მოწყდა, კუნძულებად დაიყო და ოკეანეში მიმოიფანტა. მათ ქვეშ ჩაიმარხა ძველი, დიდებული დედაქალაქი ედია და საქვეყნოდ ცნობილი თეთრი პოლისი.
    </p>

    <p>
	მაგიამ და მაგიურმა ნივთებმა აცოცხლეს მთელი კონტინენტი 945 წლის განმავლობაში. სამმა დიდმა ქვეყანამ შექმნა ეგრეთ წოდებული ზურმუხტის სამყარო, სადაც ყველანაირი საჭიროება თუ დარდი ასე თუ ისე მაგიით გვარდებოდა. მშვიდობიანი ცხოვრება ერთი ხელის მოსმით ჩამოიქცა მეორე ერის 1040 წელს, როდესაც დიდმა წითელმა დრაკონმა ტონეთი მიწასთან გაასწორა. ამან და სხვა გარკვეულმა მოვლენებმა სამყარო დიდ დასჯამდე მიიყვანა.
    </p>

    <p>
	დღევანდელ დღესაც შემორჩნენ ისინი, ვინც ზურმუხტის სამყაროს მიტირიან და უკან დაბრუნება უნდათ. თქვენ გინდათ? თუ სულ სხვა მიზეზი გამოძრავებთ?
    </p>
</div>

<style>

 @media screen and (min-width:900px) {
     .r {
	 max-width: 50%;
     }
 }
</style>
