<div class="content">
    <div class="preamble">
	<h1>ზოგადი ინფორმაცია</h1>
	<p>
	    <em>
		ოთხი ქვა და ოთხი თასი<br>
		ერთ მუჭაში ამიღია,<br>
		ერთად მოცულს წკლიპურტ თავში<br>
		სხვა მე რაღა გამიგია.
	    </em>	
	</p>
    </div>

    <h3>ზოგადი ვითარების შესახებ</h3>

    <p>
	კამპანიის დასაწყისში მესამე ერის 320 წელია. მესამე ერა დაიწყო
	მას მერე, რაც უზარმაზარმა ინციდენტმა, სახელად „დიდმა სასჯელმა“
	ქვეყანა იდილიას აღმოსავლეთი ნაწილი მოწყვიტა კონტინეტს და
	გამოიწვია მაგიის დარღვევა მსოფლიოს გარშემო. ამბობენ, რომ ამ
	დღეს „აღზევდნენ ცეცხლი, ყინული, წყალი, ელვა და ღვთაებრივი
	სინათლე, თითქოს ღვთაებანი ჩამოსულიყვნენ ციდან“, შემდეგ კი
	არნახულმა მიწისძვრამ დასცა დიდი ქალაქები.
    </p>

    <p>
	ყველა სახელმწიფო ამჟემად არც თუ ისე სახარბიელო
	მდგომარეობაშია. მაგია, რომელიც მთავარ მასაზრდოებელს
	წარმოადგენდა ძველი სამყაროსი, მოიშალა და თვალის დახამხამებაში
	ხელმიუწვდომელი გახდა უმრავლესობისთვის. უბედურებიდან სამი
	საუკუნის მერე, ბევრი მაგიური არტეფაქტი აღმოცენდა, მაგრამ
	გამოყენებადი მათგან ცოტა თუა... თანაც მოულოდნელი ეფექტები
	გახშირდა, იმდენადაც კი, რომ ძველ ნანგრევებში ქექვის სურვილი
	განელდა თითქოს.
    </p>

    <h3>ზონდთა კავშირის შესახებ</h3>

    <p>
	ზონდთა კავშირს ამჯერად მეფე ზაალ I მართავს, თუმცა საქვეყნოდ
	ცნობილია, რომ ძალაუფლება ხელში ეგრეთ წოდებულ „დიდკაცთა საბჭოს“
	უჭირავს. ქვეყანაში ორი ძალიან უხვი მდინარეა, რომელთა გარშემოც
	ძალიან დიდი ხნის განმავლობაში მიწათმოქმედება აქტიურად
	მიმდინარეობდა. ამისა და სხვა უპირატესობების მიუხედავად,
	სახელმწიფოს მაინც უჭირს — რაღაც არის, რაც ბევრ რესურსს
	პარაზიტულად მოიხმარს, მაგრამ, ხალხის თქმით, სხვა ქვეყნებთან
	შედარებით, ცხოვრება უკეთესია.
    </p>

    <p>
	გონებისა და ალის არხების გარშემო არსებულ მრავალ ქალაქში
	ვაჭრობა აქტიურად მიმდინარეობს. 30 წლის წინ დადებული
	შეთანხმების მიხედვით, ორივე არხზე მოძრაობასა და ტვირთის
	გადაზიდვას ზონდთა კავშირი აკონტროლებს.
    </p>

    <h3>იდილიას შესახებ</h3>

    <p>
	„დიდი სასჯელის“ ეპიცენტრში მოყოლილი იდილია მისი გამომწვევი
	მიზეზიც იყოო, ყველა ამბობს. სამწუხაროდ, ამის დამტკიცება ჭირს,
	რადგან სამხილი ბედის ნაყოფად წოდებული არქიპელაგის ქვეშ არსებულ
	გამოქვაბულებში ღრმად შთანთქმულია. ბევრი ამბობს, რანაირად
	შეიძლება ამხელა ქალაქი გაუჩინარებულიყოო. ზოგი კიდევ ამტკიცებს,
	ეს საზარელი ურჩხულის ან ჩრდილში მომუშავე ზემთავრობის ნახელავი
	არისო.
    </p>

    <p>
	სახელმწიფო სახელგანთქმულია სამშენებლო თუ სხვადასხვა
	შემოქმედებითი დარგისთვის საჭირო მასალებითა და მათი დამუშავების
	ოსტატობით. ლამარი — ცენტრში არსებული ელფთა დამოუკიდებელი
	ტერიტორია — ელფთა ყველაზე დიდი დასახლებაა მსოფლიოში და თან
	ყველაზე დიდ ოსტატთა ბინა. ნებისმიერს, ვისაც რაღაც არნახული ან
	ძალზე გრანდიოზული რამის შექმნა სჭირდება, პირდაპირ იქ
	აგზავნიან, თუმცა ელფებთან კომუნიკაცია განა ყველას გამოსდის.
    </p>

    <h3>ტონეთის შესახებ</h3>

    <p>
	ტონეთი დანარჩენი სახელმწიფოებისგან განსხვავებულია ბევრი
	რამით. როცა სხვაგან მეფის კარი სიმდიდრის მოხვეჭასა და ქვეყნის
	ეკონომიკაში აქტიურ ჩართვაზე ზრუნავს, ტონეთში სამეფო დარბაზი
	ჯერ კიდევ მეორე ერის დროინდელია. ამას გარდა, მეფეც კორონაციის
	მერე ხალხში არ გამოჩენილა. ეს უზარმაზარ თავისუფლებას აძლევს
	ხალხს, რომ აკეთონ რაც უნდათ, და თანაც დიდ ინტერესს იწვევს სხვა
	სახელმწიფოთა ხალხისგან, თუმცა ზოგჯერ არცთუ ისე სახარბიელო
	მიზნით.
    </p>

    <p>
	იმისდა მიუხედავად, რომ შეიძლება ტონეთი სუსტი გვეგონოს, ასე არ
	არის. სხვა სახელმწიფოთა სურვილი, რომ ტერიტორიაზე შევიდნენ და
	წიხლით გაიგდონ, მთავრდება მაშინ, როდესაც ხვდებიან, რომ
	საზარელი ურჩხულები ეყოლებათ სამართავი.
    </p>

    <h3>ზრეთის შესახებ</h3>

    <p>
	ეს სახელმწიფო ზონდთა კავშირის ყოფილი ტერიტორიაა, რომელიც მას
	გამოეყო დიდებული მეფე მირანის სიკვდილის შემდეგ. ისტორიულად
	ცნობილი იყო, როგორც კარგ მეომართა, მჭედელთა, ბარდთა და
	განსაკუთრებული მაგიური დარით დაჯილდოებულთა სახელმწიფო. დღეს კი
	ასოციაციები ძირითადად ნეგატიურია. სიმართლე რომ ითქვას,
	რეპუტაცია გაფუჭებულია. განსაკუთრებით იმის გამო, რომ „დიდი
	სასჯელის“ შემდგომ არნახულ ძალაუფლებას დაეუფლა ერთი თვით,
	რომლის შედეგად მსოფლიოს ყველა რასას ერთი რაღაც მაინც
	დაუშავა. ცნობილია მიწისქვეშა დაჯგუფება, სახელად „შავი
	ვარსკვლავი“.
    </p>
</div>
